{
  "Outline": "",
  "content": [
    {
      "type": "hero",
      "value": [
        {
          "type": "font",
          "value": "display"
        },
        {
          "type": "background",
          "value": "navy"
        },
        {
          "type": "image",
          "value": {
            "id": "PKJTVA3D6BE4BFI64WTPAUJSU4",
            "srcSet": [
              {
                "src": "https://www.inquirer.com/resizer/nDAso2dTZknA_bzNnTuJTeYtyaE=/325x0/cloudfront-us-east-1.images.arcpublishing.com/pmn/PKJTVA3D6BE4BFI64WTPAUJSU4.jpg",
                "size": 325
              },
              {
                "src": "https://www.inquirer.com/resizer/HwcDzI4Yuv2x8w-fGSoKN8quB4o=/650x0/cloudfront-us-east-1.images.arcpublishing.com/pmn/PKJTVA3D6BE4BFI64WTPAUJSU4.jpg",
                "size": 650
              },
              {
                "src": "https://www.inquirer.com/resizer/mbEgel8_eccQ_dwuWyZFc-DjIDI=/1300x0/cloudfront-us-east-1.images.arcpublishing.com/pmn/PKJTVA3D6BE4BFI64WTPAUJSU4.jpg",
                "size": 1300
              },
              {
                "src": "https://www.inquirer.com/resizer/oOHQ_nJuF3QvrhKyS9ZSFRlNWEM=/2600x0/cloudfront-us-east-1.images.arcpublishing.com/pmn/PKJTVA3D6BE4BFI64WTPAUJSU4.jpg",
                "size": 2600
              }
            ],
            "caption": "",
            "credit": "TOM GRALISH / Staff Photographer"
          }
        }
      ]
    },
    {
      "type": "text",
      "value": "When Philadelphia tweaked its COVD-19 alert system last week, it immediately lifted its indoor mask mandate and brought the city in line with federal recommendations on masking."
    },
    {
      "type": "text",
      "value": "But the change makes it only marginally easier for Philly to stay unmasked, according to an Inquirer analysis. The tweak to the city’s positivity rate calculation does not change the systemic reasons that Philly’s makes it hard to unmask and stay unmasked. While lifting the mask mandate now, likely just a few weeks earlier than under the previous methodology, the new positivity rate would only have added two unmasked weeks over the previous two years."
    },
    {
      "type": "text",
      "value": "And while the Philadelphia Department of Public Health says its new methodology was created to keep up with the times, the change doesn’t address the main challenge in data collection today: Our visibility into disease spread has diminished over time and will only get worse. Philly’s system remains reliant on reported cases — even though experts expect those numbers to become increasingly unreliable with increased home testing, the results of which aren’t often reported to the city.. The city acknowledges this problem, but has no solution for addressing it."
    },
    {
      "type": "ad",
      "value": "phl.news"
    },
    {
      "type": "heading",
      "value": "**The new positivity rate is lower than the old one, making it a little bit easier to get to All Clear**"
    },
    {
      "type": "text",
      "value": "Each week, the city sets a COVID alert level based on the positivity rate, the number of reported cases, the trend in reported cases and the number of COVID hospitalizations. Those alert tiers progressively trigger public health restrictions like masking, testing or vaccination verification in Philly businesses. All Clear is the only alert level where unmasking is permitted."
    },
    {
      "type": "text",
      "value": "The city's new method for calculating the positivity rate — the percentage of all COVID tests that are positive — produces consistently lower numbers than the old one did. That means positivity can fall below the 2% threshold required for All Clear more easily, as we’ve seen these past few weeks."
    },
    {
      "type": "text",
      "value": "The difference comes down to which tests are counted."
    },
    {
      "type": "text",
      "value": "Previously, the city was only considering the results of PCR tests in its calculation of the positivity rate, a practice Health Commissioner Cheryl Bettigole described as a “historical artifact” in a press conference last week. That means that the city wasn’t counting any results from rapid antigen tests in its positivity numbers."
    },
    {
      "type": "text",
      "value": "The positivity rate is a measure of the amount of the virus circulating, as well as an indicator of whether a community is doing enough testing to paint an accurate picture of spread."
    },
    {
      "type": "text",
      "value": "But antigen tests have become increasingly common, both at testing sites and in the form of home tests, complicating the positivity rate. Home test results aren’t often reported to the city, but rapid tests done at testing sites are. When those rapid tests are included in the calculation, the positivity rate seen has been slightly lower than the PCR-only rate for nearly a year."
    },
    {
      "type": "graphic",
      "value": {
        "id": "https://www.datawrapper.de/_/0k78Q/",
        "align": "default"
      }
    },
    {
      "type": "text",
      "value": "PCR and antigen tests differ because of how they're used and who is getting tested. PCR tests are often administered in hospital and clinical settings, while antigen testing is frequently used in asymptomatic screening, particularly in schools, wrote James Garrow, Philly’s Department of Public Health spokesperson."
    },
    {
      "type": "text",
      "value": "“Generally, people who … seek out PCR testing have a reasonable suspicion that they’re sick or exposed,” Garrow wrote. “When people use antigen tests, especially in routine surveillance situations, that’s not the case.”"
    },
    {
      "type": "text",
      "value": "So while the new system will produce lower positivity numbers because of antigen tests, the city didn't revise its thresholds for triggering the alert levels. That means the positivity rate clears the All Clear threshold easier than it did previously."
    },
    {
      "type": "ad",
      "value": "phl.news"
    },
    {
      "type": "heading",
      "value": "**But the tweak doesn’t mean that the city as whole goes into All Clear much more often**"
    },
    {
      "type": "text",
      "value": "It’s clear that the new methodology makes hitting All Clear a bit easier — after all, the change prompted the lifting of the city’s mask mandate."
    },
    {
      "type": "text",
      "value": "But it doesn’t make it that much easier."
    },
    {
      "type": "text",
      "value": "The new system produces four more weeks of All Clear over the past two years than we would otherwise have seen — two more in the summer of 2021, last week, and this week, an Inquirer analysis found."
    },
    {
      "type": "text",
      "value": "The city’s new methodology doesn’t change the main reason why it can be hard to unmask and stay unmasked: The metrics all have to line up, even though they may sometimes work against each other. Hospitalizations have never hit All Clear, so cases, the case trend, and the positivity rate all have to align in All Clear individually."
    },
    {
      "type": "text",
      "value": "But cases and the case trend can compete with each other, making All Clear an impossibility. When cases are low, even small variations can register as large percentage changes. Over the past two years, cases and change both hit All Clear at the same time only XX times; in XX other weeks, one of them was All Clear, but not both."
    },
    {
      "type": "text",
      "value": "THAT LEAVES VERY FEW OPPORTUNITIES FOR THE POSITIVITY RATE, EVEN WHEN IT'S LOWER, TO MAKE A DIFFERENCE IN SENDING THE CITY INTO ALL CLEAR."
    },
    {
      "type": "heading",
      "value": "**The new methodology produces a more complete picture of testing, but it****'s going to get worse**"
    },
    {
      "type": "text",
      "value": ""
    },
    {
      "type": "text",
      "value": ""
    },
    {
      "type": "text",
      "value": "The city should be including antigen testing in its calculations, said Thersa Sweet, associate professor of biostatistics and epidemiology at Drexel."
    },
    {
      "type": "text",
      "value": "While antigen testing was non-existent two years ago, the speed and convenience of rapid tests have made them increasingly popular. Antigen tests made up nearly half of reported test results last week. The health department previously excluded antigen tests because some of those results are self-reported by people who take home tests, introducing a selection bias in the data."
    },
    {
      "type": "text",
      "value": "“Now that the situation has changed so dramatically, we can see that antigen tests should have been included from the start,” Garrow wrote."
    },
    {
      "type": "graphic",
      "value": {
        "id": "https://www.datawrapper.de/_/IVjqZ/",
        "align": "default"
      }
    },
    {
      "type": "text",
      "value": "In practice, throwing out half of the reported test results in calculating the positivity rate produced unexpected outcomes. “We were trying to unpack why that positivity was staying stuck when cases continued to decline, it didn't really make sense to us,” Bettigole said last week."
    },
    {
      "type": "text",
      "value": "Reported cases have always represented an undercount of true transmission, but official case counts are only going to become even more unreliable with the rise of home testing."
    },
    {
      "type": "text",
      "value": "In an interview two weeks ago, Garrow said reported case results still have value because people may have difficulty accessing home tests. But home testing is becoming increasingly available, and that shift means that three of the city’s four metrics for determining its COVID alert level will be based on increasingly limited data."
    },
    {
      "type": "text",
      "value": "“That's concerning,” Sweet said."
    },
    {
      "type": "text",
      "value": "Asked about the limitations, Garrow said that the city was open to revising its thresholds and metrics, but no immediate changes are expected."
    },
    {
      "type": "endmark",
      "value": "“We continue to review all of the current metrics for utility and feasibility, and I wouldn’t be surprised if they changed in the future,” Garrow wrote. “We’re entering uncharted territory these days.”"
    },
    {
      "type": "ad",
      "value": "phl.news"
    },
    {
      "type": "note",
      "value": [
        {
          "type": "heading",
          "value": "About the analysis"
        },
        {
          "type": "text",
          "value": "The analysis uses the Philadelphia Department of Public Health's exact methodology and sources. Data are from the[ Philadelphia Department](https://www.opendataphilly.org/dataset/covid-cases/resource/85fead1a-0ec3-4856-98a9-27ba4fa941ee)[ of Public Health](https://www.phila.gov/programs/coronavirus-disease-2019-covid-19/guidance/covid-19-response-levels/) and the[ Pennsylvania Department of Health](https://data.pa.gov/Covid-19/COVID-19-Aggregate-Hospitalizations-Current-Daily-/kayn-sjhx)."
        },
        {
          "type": "text",
          "value": "To compare the old and new positivity rates, The Inquirer scraped the weekly breakdown of PCR and antigen tests from the city's COVID-19 data dashboard."
        },
        {
          "type": "text",
          "value": "A limitation with retroactive analysis is that test data is revised constantly as results come in. As a result, the analysis uses more complete data on tests and cases than what would have been available in real-time. If the analysis had been performed on Monday each week over the past two years, the tier classification may have been different from what is shown here."
        }
      ]
    },
    {
      "type": "credits",
      "value": [
        {
          "role": "Reporting",
          "names": "Kasturi Pananjady, Jason Laughlin"
        },
        {
          "role": "Editing",
          "names": "Jonathan Lai, Dan Hirschhorn"
        },
        {
          "role": "Design and development",
          "names": "Kasturi Pananjady"
        }
      ]
    },
    {
      "type": "ad",
      "value": "phl.news/news"
    }
  ]
}